[Tray]
editScript=Skript bearbeiten (&E)
listVars=Variablen anzeigen (&L)
pause=Pause (Strg+Alt+S)
restart=Programm neu starten (Strg+Alt+R)
search=Suchen (Alt+Leertaste)
startUp=Autostart (&A)
more=Mehr (&M)
document=Hilfedokument (&H)
video=Videotutorial (&V)
statistics=Nutzungsstatistik (&S)
viewWinId=Fensterkennung anzeigen (&V)
followMeCSDN=Folgen Sie mir auf CSDN (&F)
followMeGH=Folgen Sie mir auf Github (&G)
update=Nach Updates suchen (&U)...
about=Über (&A)
switchLang=🌏Sprache
exit=Beenden (&X)